[Templates]
all=!Toate
pictures=Imagini
video=Video
audio=Audio
archives=Arhive
internet=Internet
executed=Executabile
temporary=Provizorii
texts=Texte
office=Office
programing=Programare
db=Baze de date
DAY=!Ultima ZI
HOUR=!Ultima ORĂ
MINUTE=!Ultimul MINUT
MONTH=!Ultima LUNĂ
WEEK=!Ultima SĂPTĂMÂNĂ

[Ribbons]
System=Sistem


[Highlights]
Standard on white=Standard pe alb
Standard on black=Standard pe negru
Standard on deep blue=Standard pe albastru închis
Standard on gray=Standard pe gri
Standard on green=Standard pe verde
Standard Old style=Standard stil vechi
Without highlight=Fără evidențiere

[HighlightGrpNames]
Internet=Internet
Documents=Documente
Executed=Executate
Packed=Comprimate
Media=Media

[ColorThemes]
Blue=Albastru
Silver=Argintiu
Metallic=Metalic

[RibbonCaps:System]
c3E6B952C35AC4D508AD88DA8DAAFD80B=Control#000DPanel
c87F870C3F2DE444B84488DB2EED932AA=System
cB9AB5A94D4084E18BED9AF5F06F1CE95=Admin#000DTools
c42DF5453190C45848741B5F2F32C7A8C=System#000DProperties
cCCF3718B0EC845F0AEAAECD86D86A038=User#000DAccounts
c54A07E82D13040E094F72ADA1E96CDF4=User#000DAccounts 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=Task#000DScheduler
cEE0698967CA8405EA5A0C1C399236BDF=Net#000DConnections
cDE7748D075BC4136B340C8D4374806A6=Internet#000DOptions
c88B17E6E4CCB4C4F9E518F22F03F4C3B=Uninstall a#000DProgram
cE9130528829E41C99C4FFD9FD19D6BA5=Windows#000DUpdate
c7CA1E637869343949F090FE72C1DC3F1=Registry#000DEditor
cFABE313AAEB14A038DC111DD6C7D29D4=Calculator

[RibbonCaps:Web]
cCBDFE4F4B2784E47B1D133756534AFFD=Servicii
c08A3BF48F74E43D998912F20B4167F82=Antiviruși#000D#000Aonline
s08A3BF48F74E43D998912F20B4167F82=Antiviruși
m08A3BF48F74E43D998912F20B4167F82=Antiviruși online
cA01310412E6A429082C4CC4CEAE7A444=Verifică fișiere sau adrese
cBA7E867AE69641A9B2254582BA245952=Scanează și cuăță calculatorul
cEC1DF28D2BD740458CA598FD00477B33=Scanează calculatorul (infectat)
cFCCA4A05F6DC4CF6B889086CF5222FE1=Test#000D#000Ade lățime de bandă
sFCCA4A05F6DC4CF6B889086CF5222FE1=Viteza
mFCCA4A05F6DC4CF6B889086CF5222FE1=Test de lățime de bandă
cA419B93AE0A140478CBCEA7D67A0F101=Schimbă#000D#000Afișiere
sA419B93AE0A140478CBCEA7D67A0F101=Schimbă
mA419B93AE0A140478CBCEA7D67A0F101=Schimbă fișiere
m00B38C40749A4DFCBCE2B91325487A0E=WeTransfer.com#000D#000A[fAccentGray;linkuri translime în email]
c266650344DB54047B1CEE1CDF8F4E5B9=Conectare directă
cFF235A587ABA4E658F3AC83C7A52FF6E=Partajare fișiere (fără înregistrare)
cA85C06162D4742789768257271016D2F=Partajare fișiere (cu înregistrare)
c2402986C86934261A6CA664BA6E4E834=Găzduire#000D#000Afișiere
s2402986C86934261A6CA664BA6E4E834=Găzduire
m2402986C86934261A6CA664BA6E4E834=Găzduire fișiere
cFD512E8392AD4FE6AA7CB402744D5141=Interese
c037FE11E48F84504BA29FB37DF41A4CC=Stock photography
m55A4729DDCE446E7938D8FC921DBD728=De asemenea...
c1565DE0AD15D4BF4AD7A1774A8555D1A=Motoare de căutare
cB70A3503BA5445E68EB31B9A4F90505B=Yandex

[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
